Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Discover how entities relate to each other.
de: Entdecken, wie Entitäten zueinander in Beziehung stehen.
es: Descubre cómo se relacionan las entidades entre sí.
fr: Découvrez comment les entités sont liées entre elles.
hi: खोजें कि इकाइयाँ एक-दूसरे से कैसे जुड़ी हैं।
it: Scopri come le entità sono in relazione tra loro.
ja: エンティティ同士がどう関係しているかを発見します。
ko: 개체들이 서로 어떻게 연결되는지 알아보세요.
pt_br: Descubra como as entidades se relacionam.
zh_hans: 发现实体之间如何相互关联。
zh_hant: 發現實體之間如何相互關聯。

source: Discover Patterns
de: Muster entdecken
es: Descubrir patrones
fr: Découvrir les tendances
hi: पैटर्न खोजें
it: Scopri schemi
ja: パターンを発見
ko: 패턴 발견
pt_br: Descobrir padrões
zh_hans: 发现模式
zh_hant: 探索模式

source: Discover patterns and stories
de: Muster und Geschichten entdecken
es: Descubre patrones e historias
fr: Découvrez des schémas et des histoires
hi: पैटर्न और कहानियाँ खोजें
it: Scopri schemi e storie
ja: パターンとストーリーを発見
ko: 패턴과 이야기 발견
pt_br: Descubra padrões e histórias
zh_hans: 发现模式和故事
zh_hant: 發現模式和故事

source: Discover specialized analysis tools.
de: Spezialisierte Analysewerkzeuge entdecken.
es: Descubre herramientas de análisis especializadas.
fr: Découvrez des outils d'analyse spécialisés.
hi: विशेष विश्लेषण टूल खोजें।
it: Scopri strumenti di analisi specializzati.
ja: 専門的な分析ツールを見つけます。
ko: 전문 분석 도구를 살펴보세요.
pt_br: Descubra ferramentas de análise especializadas.
zh_hans: 发现专业分析工具。
zh_hant: 發現專業分析工具。

source: Discover Topics
de: Themen entdecken
es: Descubrir temas
fr: Découvrir les sujets
hi: विषय खोजें
it: Scopri gli argomenti
ja: トピックを発見
ko: 주제 발견
pt_br: Descobrir tópicos
zh_hans: 发现主题
zh_hant: 發現主題

source: Discover when communication happens.
de: Entdecken, wann Kommunikation stattfindet.
es: Descubre cuándo ocurre la comunicación.
fr: Découvrez quand la communication a lieu.
hi: खोजें कि संचार कब होता है।
it: Scopri quando avviene la comunicazione.
ja: コミュニケーションがいつ起きているかを発見します。
ko: 커뮤니케이션이 언제 일어나는지 알아보세요.
pt_br: Descubra quando a comunicação acontece.
zh_hans: 发现沟通发生的时间。
zh_hant: 發現溝通發生的時間。

source: Discover who talks to whom and how often.
de: Entdecken, wer mit wem wie oft spricht.
es: Descubre quién habla con quién y con qué frecuencia.
fr: Découvrez qui parle à qui et à quelle fréquence.
hi: खोजें कि कौन किससे और कितनी बार बात करता है।
it: Scopri chi parla con chi e quanto spesso.
ja: 誰が誰とどのくらいの頻度で話しているかを発見します。
ko: 누가 누구와 얼마나 자주 대화하는지 알아보세요.
pt_br: Descubra quem fala com quem e com que frequência.
zh_hans: 发现谁与谁交流以及频率。
zh_hant: 發現誰與誰交流以及頻率。

source: Dismiss — the receipt is kept on disk
de: Ausblenden — die Quittung bleibt auf der Festplatte
es: Descartar — el recibo se conserva en disco
fr: Masquer — le reçu est conservé sur le disque
hi: हटाएँ — रसीद डिस्क पर रहती है
it: Ignora — la ricevuta resta su disco
ja: 閉じる — レシートはディスクに保持されます
ko: 닫기 — 영수증은 디스크에 보관됩니다
pt_br: Dispensar — o recibo é mantido no disco
zh_hans: 关闭——回执保留在磁盘上
zh_hant: 關閉——收據保留在磁碟上

source: Dismiss export receipt
de: Exportquittung ausblenden
es: Descartar recibo de exportación
fr: Masquer le reçu d'export
hi: निर्यात रसीद हटाएँ
it: Ignora ricevuta di esportazione
ja: 書き出しレシートを閉じる
ko: 내보내기 영수증 닫기
pt_br: Dispensar recibo de exportação
zh_hans: 关闭导出回执
zh_hant: 關閉匯出收據

source: Dismiss results
de: Ergebnisse ausblenden
es: Descartar resultados
fr: Masquer les résultats
hi: परिणाम हटाएँ
it: Ignora risultati
ja: 結果を閉じる
ko: 결과 닫기
pt_br: Dispensar resultados
zh_hans: 关闭结果
zh_hant: 關閉結果

source: Dismiss search coverage note
de: Hinweis zur Suchabdeckung ausblenden
es: Descartar nota de cobertura de búsqueda
fr: Masquer la note de couverture de recherche
hi: खोज कवरेज नोट हटाएँ
it: Ignora nota sulla copertura della ricerca
ja: 検索カバレッジの注記を閉じる
ko: 검색 범위 안내 닫기
pt_br: Dispensar nota de cobertura da busca
zh_hans: 关闭搜索覆盖范围提示
zh_hant: 關閉搜尋涵蓋範圍提示

source: Dismiss this priority item
de: Diesen Prioritätspunkt ausblenden
es: Descartar este elemento prioritario
fr: Masquer cet élément prioritaire
hi: यह प्राथमिकता आइटम हटाएँ
it: Ignora questo elemento prioritario
ja: この優先項目を閉じる
ko: 이 우선 항목 닫기
pt_br: Dispensar este item prioritário
zh_hans: 关闭此优先事项
zh_hant: 關閉此優先事項

source: Display
de: Darstellung
es: Pantalla
fr: Affichage
hi: प्रदर्शन
it: Visualizzazione
ja: 表示
ko: 화면
pt_br: Exibição
zh_hans: 显示
zh_hant: 顯示

source: Display embedded images in HTML emails
de: Eingebettete Bilder in HTML-E-Mails anzeigen
es: Mostrar imágenes incrustadas en correos HTML
fr: Afficher les images intégrées dans les e-mails HTML
hi: HTML ईमेल में एम्बेडेड चित्र दिखाएँ
it: Mostra le immagini incorporate nelle email HTML
ja: HTML メール内の埋め込み画像を表示
ko: HTML 이메일의 포함 이미지 표시
pt_br: Mostrar imagens incorporadas em e-mails HTML
zh_hans: 显示 HTML 邮件中的内嵌图片
zh_hant: 顯示 HTML 郵件中的內嵌圖片

source: Distinct topics extracted from email subjects and content
de: Aus E-Mail-Betreffs und -Inhalten extrahierte eigenständige Themen
es: Temas distintos extraídos de los asuntos y el contenido de los correos
fr: Sujets distincts extraits des objets et du contenu des e-mails
hi: ईमेल विषयों और सामग्री से निकाले गए विशिष्ट विषय
it: Argomenti distinti estratti da oggetti e contenuti delle email
ja: メールの件名と内容から抽出された個別のトピック
ko: 이메일 제목과 내용에서 추출한 고유 주제
pt_br: Tópicos distintos extraídos dos assuntos e do conteúdo dos e-mails
zh_hans: 从邮件主题和内容中提取的不同主题
zh_hant: 從郵件主旨和內容中擷取的不同主題

source: Distribution of your evidence tags across emails
de: Verteilung Ihrer Beweis-Tags über die E-Mails
es: Distribución de tus etiquetas de evidencia entre los correos
fr: Répartition de vos étiquettes de preuve sur les e-mails
hi: ईमेल में आपके साक्ष्य टैग का वितरण
it: Distribuzione dei tuoi tag di prova tra le email
ja: メール全体での証拠タグの分布
ko: 이메일 전체의 증거 태그 분포
pt_br: Distribuição das suas etiquetas de evidência pelos e-mails
zh_hans: 证据标记在邮件中的分布
zh_hant: 證據標記在郵件中的分佈

source: Divide emails into review groups.
de: E-Mails in Prüfgruppen aufteilen.
es: Divide los correos en grupos de revisión.
fr: Répartissez les e-mails en groupes de révision.
hi: ईमेल को समीक्षा समूहों में बाँटें।
it: Suddividi le email in gruppi di revisione.
ja: メールをレビューグループに分けます。
ko: 이메일을 검토 그룹으로 나눕니다.
pt_br: Divida os e-mails em grupos de revisão.
zh_hans: 将邮件划分为审阅组。
zh_hant: 將郵件劃分為審閱群組。

source: DKIM pass rate: %lld%%
de: DKIM-Erfolgsquote: %lld %%
es: Tasa de aprobación DKIM: %lld %%
fr: Taux de réussite DKIM : %lld %%
hi: DKIM पास दर: %lld%%
it: Tasso di superamento DKIM: %lld %%
ja: DKIM 合格率: %lld%%
ko: DKIM 통과율: %lld%%
pt_br: Taxa de aprovação DKIM: %lld %%
zh_hans: DKIM 通过率：%lld%%
zh_hant: DKIM 通過率：%lld%%

source: DKIM reported as failing (per Authentication-Results header)
de: DKIM als fehlgeschlagen gemeldet (laut Authentication-Results-Header)
es: DKIM reportado como fallido (según la cabecera Authentication-Results)
fr: DKIM signalé en échec (selon l'en-tête Authentication-Results)
hi: DKIM विफल बताया गया (Authentication-Results हेडर के अनुसार)
it: DKIM segnalato come fallito (secondo l'header Authentication-Results)
ja: DKIM が失敗と報告されています (Authentication-Results ヘッダによる)
ko: DKIM 실패로 보고됨 (Authentication-Results 헤더 기준)
pt_br: DKIM relatado como falho (conforme o cabeçalho Authentication-Results)
zh_hans: DKIM 报告为失败（根据 Authentication-Results 邮件头）
zh_hant: DKIM 回報為失敗（根據 Authentication-Results 標頭）

source: DMARC pass rate: %lld%%
de: DMARC-Erfolgsquote: %lld %%
es: Tasa de aprobación DMARC: %lld %%
fr: Taux de réussite DMARC : %lld %%
hi: DMARC पास दर: %lld%%
it: Tasso di superamento DMARC: %lld %%
ja: DMARC 合格率: %lld%%
ko: DMARC 통과율: %lld%%
pt_br: Taxa de aprovação DMARC: %lld %%
zh_hans: DMARC 通过率：%lld%%
zh_hant: DMARC 通過率：%lld%%

source: DMARC policy violation
de: DMARC-Richtlinienverstoß
es: Infracción de la política DMARC
fr: Violation de la politique DMARC
hi: DMARC नीति उल्लंघन
it: Violazione della policy DMARC
ja: DMARC ポリシー違反
ko: DMARC 정책 위반
pt_br: Violação da política DMARC
zh_hans: 违反 DMARC 策略
zh_hant: 違反 DMARC 政策

source: Do this next — it's one step away
de: Machen Sie das als Nächstes — nur ein Schritt entfernt
es: Haz esto a continuación — está a un paso
fr: Faites ceci ensuite — c'est à une étape
hi: अगला यह करें — बस एक कदम दूर
it: Fai questo ora — è a un passo
ja: 次はこれを — あと 1 ステップです
ko: 다음은 이것을 하세요 — 한 단계만 남았습니다
pt_br: Faça isto a seguir — está a um passo
zh_hans: 接下来做这个——只差一步
zh_hant: 接下來做這個——只差一步

source: Document Preview
de: Dokumentvorschau
es: Vista previa del documento
fr: Aperçu du document
hi: दस्तावेज़ पूर्वावलोकन
it: Anteprima documento
ja: 書類プレビュー
ko: 문서 미리보기
pt_br: Pré-visualização do documento
zh_hans: 文档预览
zh_hant: 文件預覽

source: Document Review
de: Dokumentenprüfung
es: Revisión de documentos
fr: Révision de documents
hi: दस्तावेज़ समीक्षा
it: Revisione dei documenti
ja: 書類レビュー
ko: 문서 검토
pt_br: Revisão de documentos
zh_hans: 文稿审阅
zh_hant: 文件審閱

source: Document review workspace for legal teams.
de: Dokumentenprüfungs-Arbeitsbereich für Rechtsteams.
es: Espacio de trabajo de revisión de documentos para equipos legales.
fr: Espace de révision de documents pour les équipes juridiques.
hi: कानूनी टीमों के लिए दस्तावेज़ समीक्षा कार्यक्षेत्र।
it: Spazio di lavoro per la revisione dei documenti per team legali.
ja: 法務チーム向けの書類レビュー作業スペース。
ko: 법률팀을 위한 문서 검토 작업 공간.
pt_br: Espaço de trabalho de revisão de documentos para equipes jurídicas.
zh_hans: 面向法律团队的文稿审阅工作区。
zh_hant: 面向法律團隊的文件審閱工作空間。

source: Document stamping
de: Dokumentenstempelung
es: Sellado de documentos
fr: Marquage des documents
hi: दस्तावेज़ मुहर
it: Timbratura dei documenti
ja: 書類のスタンプ付け
ko: 문서 스탬핑
pt_br: Carimbo de documentos
zh_hans: 文稿盖章
zh_hant: 文件蓋章

source: Document type
de: Dokumenttyp
es: Tipo de documento
fr: Type de document
hi: दस्तावेज़ प्रकार
it: Tipo di documento
ja: 書類の種類
ko: 문서 유형
pt_br: Tipo de documento
zh_hans: 文档类型
zh_hant: 文件類型

source: Document who handled the data and when.
de: Dokumentieren, wer die Daten wann bearbeitet hat.
es: Documenta quién manejó los datos y cuándo.
fr: Documentez qui a manipulé les données et quand.
hi: दस्तावेज़ करें कि किसने और कब डेटा संभाला।
it: Documenta chi ha gestito i dati e quando.
ja: 誰がいつデータを扱ったかを記録します。
ko: 누가 언제 데이터를 다뤘는지 기록하세요.
pt_br: Documente quem manipulou os dados e quando.
zh_hans: 记录谁在何时处理了数据。
zh_hant: 記錄誰在何時處理了資料。

source: Documents
de: Dokumente
es: Documentos
hi: दस्तावेज़
it: Documenti
ja: 書類
ko: 문서
pt_br: Documentos
zh_hans: 文档
zh_hant: 文件

source: Documents & History
de: Dokumente & Verlauf
es: Documentos e historial
fr: Documents et historique
hi: दस्तावेज़ और इतिहास
it: Documenti e cronologia
ja: 書類と履歴
ko: 문서 및 기록
pt_br: Documentos e histórico
zh_hans: 文档与历史
zh_hant: 文件與歷史記錄

source: Documents marked as responsive (relevant) to the legal matter
de: Als relevant für die Rechtssache markierte Dokumente
es: Documentos marcados como pertinentes (relevantes) para el asunto legal
fr: Documents marqués comme pertinents pour l'affaire
hi: कानूनी मामले के लिए प्रासंगिक चिह्नित दस्तावेज़
it: Documenti contrassegnati come pertinenti (rilevanti) per la questione legale
ja: 法的事案に関連あり（レスポンシブ）とマークされた書類
ko: 법적 사안과 관련 있음(응답 대상)으로 표시된 문서
pt_br: Documentos marcados como pertinentes (relevantes) para a questão jurídica
zh_hans: 标记为与法律事项相关（响应性）的文档
zh_hant: 標記為與法律事項相關（回應性）的文件

source: Documents never leave your Mac. Privilege review stays confidential.
de: Dokumente verlassen Ihren Mac nie. Die Privilegierungsprüfung bleibt vertraulich.
es: Los documentos nunca salen de tu Mac. La revisión de privilegio permanece confidencial.
fr: Les documents ne quittent jamais votre Mac. La révision des privilèges reste confidentielle.
hi: दस्तावेज़ कभी आपके Mac से बाहर नहीं जाते। विशेषाधिकार समीक्षा गोपनीय रहती है।
it: I documenti non lasciano mai il tuo Mac. La revisione dei privilegi resta riservata.
ja: 書類が Mac の外に出ることはありません。秘匿特権レビューは機密のまま保たれます。
ko: 문서는 절대 Mac을 떠나지 않습니다. 특권 검토는 기밀로 유지됩니다.
pt_br: Os documentos nunca saem do seu Mac. A revisão de privilégio permanece confidencial.
zh_hans: 文稿绝不离开您的 Mac。特权审阅保持机密。
zh_hant: 文件絕不離開您的 Mac。特權審閱保持機密。

source: Documents protected by legal privilege (attorney-client, work product, etc.)
de: Durch rechtliches Privileg geschützte Dokumente (Anwalt–Mandant, Arbeitsprodukt usw.)
es: Documentos protegidos por privilegio legal (abogado-cliente, producto de trabajo, etc.)
fr: Documents protégés par un privilège juridique (avocat-client, travail préparatoire, etc.)
hi: कानूनी विशेषाधिकार से संरक्षित दस्तावेज़ (वकील-मुवक्किल, कार्य उत्पाद आदि)
it: Documenti protetti da privilegio legale (avvocato-cliente, prodotto del lavoro, ecc.)
ja: 法的秘匿特権（弁護士-依頼者、ワークプロダクトなど）で保護された書類
ko: 법적 특권(변호사-의뢰인, 업무 산출물 등)으로 보호되는 문서
pt_br: Documentos protegidos por privilégio legal (advogado-cliente, produto de trabalho etc.)
zh_hans: 受法律特权保护的文档（律师-客户、工作成果等）
zh_hant: 受法律特權保護的文件（律師-客戶、工作成果等）

source: Does not verify — %@.
de: Verifiziert nicht — %@.
es: No verifica — %@.
fr: Ne vérifie pas — %@.
hi: सत्यापित नहीं होता — %@।
it: Non verifica — %@.
ja: 検証できません — %@。
ko: 검증되지 않음 — %@.
pt_br: Não verifica — %@.
zh_hans: 未通过校验——%@。
zh_hant: 未通過驗證——%@。

source: Domain Burst
de: Domain-Spitze
es: Ráfaga de dominio
fr: Pic de domaine
hi: डोमेन उछाल
it: Picco di dominio
ja: ドメインの急増
ko: 도메인 급증
pt_br: Pico de domínio
zh_hans: 域名激增
zh_hant: 網域激增

source: Domain mismatch detection
de: Erkennung von Domain-Abweichungen
es: Detección de discrepancia de dominios
fr: Détection des divergences de domaine
hi: डोमेन बेमेल पहचान
it: Rilevamento di discordanza di dominio
ja: ドメイン不一致の検出
ko: 도메인 불일치 감지
pt_br: Detecção de incompatibilidade de domínio
zh_hans: 域名不匹配检测
zh_hant: 網域不符偵測

source: Domain-based Message Authentication: policy for handling emails that fail SPF or DKIM checks
de: Domain-based Message Authentication: Richtlinie für den Umgang mit E-Mails, die SPF- oder DKIM-Prüfungen nicht bestehen
es: Domain-based Message Authentication: política para gestionar correos que no superan las comprobaciones SPF o DKIM
fr: Domain-based Message Authentication : politique de traitement des e-mails échouant aux contrôles SPF ou DKIM
hi: Domain-based Message Authentication: SPF या DKIM जाँच में विफल ईमेल को संभालने की नीति
it: Domain-based Message Authentication: policy per la gestione delle email che non superano i controlli SPF o DKIM
ja: Domain-based Message Authentication: SPF または DKIM チェックに失敗したメールの取り扱いポリシー
ko: Domain-based Message Authentication: SPF 또는 DKIM 검사에 실패한 이메일 처리 정책
pt_br: Domain-based Message Authentication: política para tratar e-mails que falham nas verificações SPF ou DKIM
zh_hans: 基于域的邮件认证：处理未通过 SPF 或 DKIM 检查的邮件的策略
zh_hant: 以網域為基礎的郵件驗證：處理未通過 SPF 或 DKIM 檢查的郵件的政策

source: DomainKeys Identified Mail: verifies the message wasn't altered in transit using cryptographic signatures
de: DomainKeys Identified Mail: bestätigt per kryptografischer Signatur, dass die Nachricht unterwegs nicht verändert wurde
es: DomainKeys Identified Mail: verifica mediante firmas criptográficas que el mensaje no se alteró en tránsito
fr: DomainKeys Identified Mail : vérifie par signature cryptographique que le message n'a pas été altéré en transit
hi: DomainKeys Identified Mail: क्रिप्टोग्राफ़िक हस्ताक्षरों से पुष्टि करता है कि संदेश मार्ग में बदला नहीं गया
it: DomainKeys Identified Mail: verifica tramite firme crittografiche che il messaggio non sia stato alterato in transito
ja: DomainKeys Identified Mail: 暗号署名により、メッセージが転送中に改変されていないことを検証します
ko: DomainKeys Identified Mail: 암호화 서명으로 메시지가 전송 중 변경되지 않았음을 검증합니다
pt_br: DomainKeys Identified Mail: verifica por assinaturas criptográficas que a mensagem não foi alterada no trânsito
zh_hans: DomainKeys 识别邮件：使用加密签名验证邮件在传输中未被篡改
zh_hant: DomainKeys 識別郵件：使用加密簽章驗證郵件在傳輸中未遭竄改

source: Don't Send
de: Nicht senden
es: No enviar
fr: Ne pas envoyer
hi: न भेजें
it: Non inviare
ja: 送信しない
ko: 보내지 않음
pt_br: Não enviar
zh_hans: 不发送
zh_hant: 不傳送

source: Done
de: Fertig
es: Hecho
fr: OK
hi: पूर्ण
it: Fine
ja: 完了
ko: 완료
pt_br: OK
zh_hans: 完成
zh_hant: 完成

source: Done — click to review or edit this step
de: Fertig — klicken, um diesen Schritt zu prüfen oder zu bearbeiten
es: Hecho — haz clic para revisar o editar este paso
fr: Terminé — cliquez pour revoir ou modifier cette étape
hi: पूर्ण — इस चरण की समीक्षा या संपादन के लिए क्लिक करें
it: Fatto — fai clic per rivedere o modificare questo passaggio
ja: 完了 — クリックしてこのステップを確認または編集
ko: 완료 — 클릭하여 이 단계를 검토하거나 편집
pt_br: Concluído — clique para revisar ou editar esta etapa
zh_hans: 完成 — 点按以查看或编辑此步骤
zh_hant: 完成 — 按一下以檢視或編輯此步驟

source: Dormant
de: Ruhend
es: Inactivo
fr: Inactif
hi: निष्क्रिय
it: Inattivo
ja: 休眠
ko: 휴면
pt_br: Inativo
zh_hans: 休眠
zh_hant: 休眠

source: Double tap to clear filter
de: Doppeltippen, um den Filter zu löschen
es: Toca dos veces para borrar el filtro
fr: Touchez deux fois pour effacer le filtre
hi: फ़िल्टर साफ़ करने के लिए दो बार टैप करें
it: Tocca due volte per cancellare il filtro
ja: ダブルタップでフィルタを消去
ko: 두 번 탭하여 필터 지우기
pt_br: Toque duas vezes para limpar o filtro
zh_hans: 连按两次清除筛选
zh_hant: 點兩下清除篩選

source: Double tap to deselect
de: Doppeltippen zum Abwählen
es: Toca dos veces para deseleccionar
fr: Touchez deux fois pour désélectionner
hi: चयन हटाने के लिए दो बार टैप करें
it: Tocca due volte per deselezionare
ja: ダブルタップで選択解除
ko: 두 번 탭하여 선택 해제
pt_br: Toque duas vezes para desmarcar
zh_hans: 连按两次取消选择
zh_hant: 點兩下取消選取

source: Double tap to filter by this email
de: Doppeltippen, um nach dieser E-Mail zu filtern
es: Toca dos veces para filtrar por este correo
fr: Touchez deux fois pour filtrer sur cet e-mail
hi: इस ईमेल से फ़िल्टर करने के लिए दो बार टैप करें
it: Tocca due volte per filtrare per questa email
ja: ダブルタップでこのメールで絞り込み
ko: 두 번 탭하여 이 이메일로 필터링
pt_br: Toque duas vezes para filtrar por este e-mail
zh_hans: 连按两次按此邮件筛选
zh_hant: 點兩下依此郵件篩選

source: Double tap to filter by this topic
de: Doppeltippen, um nach diesem Thema zu filtern
es: Toca dos veces para filtrar por este tema
fr: Touchez deux fois pour filtrer sur ce sujet
hi: इस विषय से फ़िल्टर करने के लिए दो बार टैप करें
it: Tocca due volte per filtrare per questo argomento
ja: ダブルタップでこのトピックで絞り込み
ko: 두 번 탭하여 이 주제로 필터링
pt_br: Toque duas vezes para filtrar por este tópico
zh_hans: 连按两次按此主题筛选
zh_hant: 點兩下依此主題篩選

source: Double tap to open
de: Doppeltippen zum Öffnen
es: Toca dos veces para abrir
fr: Touchez deux fois pour ouvrir
hi: खोलने के लिए दो बार टैप करें
it: Tocca due volte per aprire
ja: ダブルタップで開く
ko: 두 번 탭하여 열기
pt_br: Toque duas vezes para abrir
zh_hans: 连按两次打开
zh_hant: 點兩下開啟

source: Download
de: Laden
es: Descargar
fr: Télécharger
hi: डाउनलोड करें
it: Scarica
ja: ダウンロード
ko: 다운로드
pt_br: Baixar
zh_hans: 下载
zh_hant: 下載

source: Download %@
de: %@ laden
es: Descargar %@
fr: Télécharger %@
hi: %@ डाउनलोड करें
it: Scarica %@
ja: %@ をダウンロード
ko: %@ 다운로드
pt_br: Baixar %@
zh_hans: 下载 %@
zh_hant: 下載 %@

source: Download %lld Attachments
de: %lld Anhänge laden
es: Descargar %lld adjuntos
fr: Télécharger %lld pièces jointes
hi: %lld अनुलग्नक डाउनलोड करें
it: Scarica %lld allegati
ja: %lld 件の添付ファイルをダウンロード
ko: 첨부 파일 %lld개 다운로드
pt_br: Baixar %lld anexos
zh_hans: 下载 %lld 个附件
zh_hant: 下載 %lld 個附件

source: Download All (Pro)
de: Alle laden (Pro)
es: Descargar todo (Pro)
fr: Tout télécharger (Pro)
hi: सभी डाउनलोड करें (Pro)
it: Scarica tutto (Pro)
ja: すべてダウンロード (Pro)
ko: 모두 다운로드(Pro)
pt_br: Baixar tudo (Pro)
zh_hans: 全部下载（Pro）
zh_hant: 全部下載（Pro）

source: Download all %lld attachments
de: Alle %lld Anhänge laden
es: Descargar los %lld adjuntos
fr: Télécharger les %lld pièces jointes
hi: सभी %lld अनुलग्नक डाउनलोड करें
it: Scarica tutti i %lld allegati
ja: %lld 件の添付ファイルをすべてダウンロード
ko: 첨부 파일 %lld개 모두 다운로드
pt_br: Baixar todos os %lld anexos
zh_hans: 下载全部 %lld 个附件
zh_hant: 下載全部 %lld 個附件

source: Download All Attachments
de: Alle Anhänge laden
es: Descargar todos los adjuntos
fr: Télécharger toutes les pièces jointes
hi: सभी अनुलग्नक डाउनलोड करें
it: Scarica tutti gli allegati
ja: すべての添付ファイルをダウンロード
ko: 모든 첨부 파일 다운로드
pt_br: Baixar todos os anexos
zh_hans: 下载所有附件
zh_hant: 下載所有附件

source: Download attachments
de: Anhänge laden
es: Descargar adjuntos
fr: Télécharger les pièces jointes
hi: अनुलग्नक डाउनलोड करें
it: Scarica allegati
ja: 添付ファイルをダウンロード
ko: 첨부 파일 다운로드
pt_br: Baixar anexos
zh_hans: 下载附件
zh_hant: 下載附件

source: Draft
de: Entwurf
es: Borrador
fr: Brouillon
hi: ड्राफ़्ट
it: Bozza
ja: 下書き
ko: 초안
pt_br: Rascunho
zh_hans: 草稿
zh_hant: 草稿

source: Draft a reply with on-device AI
de: Antwort mit KI auf dem Gerät entwerfen
es: Redactar una respuesta con IA en el dispositivo
fr: Rédiger une réponse avec l'IA sur l'appareil
hi: डिवाइस पर AI से उत्तर का मसौदा बनाएँ
it: Scrivi una bozza di risposta con l'IA sul dispositivo
ja: デバイス上の AI で返信を下書き
ko: 기기 내 AI로 답장 초안 작성
pt_br: Redigir uma resposta com IA no dispositivo
zh_hans: 用设备上的 AI 起草回复
zh_hant: 用裝置上的 AI 草擬回覆

source: Draft a reply with on-device AI — pick a tone, edit before sending; nothing leaves your Mac
de: Mit On-Device-KI eine Antwort entwerfen — Ton wählen, vor dem Senden bearbeiten; nichts verlässt Ihren Mac
es: Redacta una respuesta con IA en el dispositivo — elige un tono, edita antes de enviar; nada sale de tu Mac
fr: Rédigez une réponse avec l'IA sur l'appareil — choisissez un ton, modifiez avant d'envoyer ; rien ne quitte votre Mac
hi: ऑन-डिवाइस AI से उत्तर ड्राफ़्ट करें — एक स्वर चुनें, भेजने से पहले संपादित करें; कुछ भी आपके Mac से बाहर नहीं जाता
it: Redigi una risposta con l'IA sul dispositivo — scegli un tono, modifica prima di inviare; nulla lascia il tuo Mac
ja: オンデバイス AI で返信を下書き — トーンを選び、送信前に編集。Mac の外には何も出ません
ko: 기기 내 AI로 답장 초안 작성 — 어조를 고르고 보내기 전에 편집하세요. Mac 밖으로 아무것도 나가지 않습니다
pt_br: Redija uma resposta com IA no dispositivo — escolha um tom, edite antes de enviar; nada sai do seu Mac
zh_hans: 用设备端 AI 起草回复 — 选择语气，发送前编辑；一切不离开您的 Mac
zh_hant: 用裝置端 AI 草擬回覆 — 選擇語氣，傳送前編輯；一切不離開您的 Mac

source: Draft Reply
de: Antwort entwerfen
es: Redactar respuesta
fr: Rédiger une réponse
hi: उत्तर का मसौदा
it: Bozza di risposta
ja: 返信を下書き
ko: 답장 초안
pt_br: Redigir resposta
zh_hans: 起草回复
zh_hant: 草擬回覆

source: Draft the narrative before exporting.
de: Die Darstellung vor dem Export entwerfen.
es: Redacta la narrativa antes de exportar.
fr: Rédigez le récit avant d'exporter.
hi: निर्यात से पहले कथा ड्राफ़्ट करें।
it: Redigi la narrazione prima di esportare.
ja: 書き出す前にナラティブを下書きします。
ko: 내보내기 전에 서사를 작성하세요.
pt_br: Redija a narrativa antes de exportar.
zh_hans: 导出前先起草叙述。
zh_hant: 匯出前先草擬敘述。

source: Drag and drop .mbox, .eml, .msg, or .pst files to get started. All processing happens on-device.
de: Ziehen Sie .mbox-, .eml-, .msg- oder .pst-Dateien hierher, um zu beginnen. Die gesamte Verarbeitung erfolgt auf dem Gerät.
es: Arrastra y suelta archivos .mbox, .eml, .msg o .pst para empezar. Todo el procesamiento ocurre en el dispositivo.
fr: Glissez-déposez des fichiers .mbox, .eml, .msg ou .pst pour commencer. Tout le traitement se fait sur l'appareil.
hi: शुरू करने के लिए .mbox, .eml, .msg या .pst फ़ाइलें खींचकर छोड़ें। सारी प्रोसेसिंग डिवाइस पर होती है।
it: Trascina file .mbox, .eml, .msg o .pst per iniziare. Tutta l'elaborazione avviene sul dispositivo.
ja: .mbox、.eml、.msg、.pst ファイルをドラッグ＆ドロップして始めましょう。すべての処理はデバイス上で行われます。
ko: .mbox, .eml, .msg 또는 .pst 파일을 드래그 앤 드롭하여 시작하세요. 모든 처리는 기기에서 이루어집니다.
pt_br: Arraste e solte arquivos .mbox, .eml, .msg ou .pst para começar. Todo o processamento acontece no dispositivo.
zh_hans: 拖放 .mbox、.eml、.msg 或 .pst 文件即可开始。所有处理均在设备上进行。
zh_hant: 拖放 .mbox、.eml、.msg 或 .pst 檔案即可開始。所有處理均在裝置上進行。

source: Drill Down
de: Aufschlüsseln
es: Profundizar
fr: Approfondir
hi: विस्तार से देखें
it: Approfondisci
ja: ドリルダウン
ko: 자세히 보기
pt_br: Aprofundar
zh_hans: 深入查看
zh_hant: 深入查看

source: Drill into specific anomalies.
de: In bestimmte Anomalien eintauchen.
es: Profundiza en anomalías concretas.
fr: Approfondissez des anomalies précises.
hi: विशिष्ट विसंगतियों में गहराई से जाएँ।
it: Approfondisci anomalie specifiche.
ja: 特定の異常を掘り下げます。
ko: 특정 이상 징후를 자세히 살펴보세요.
pt_br: Aprofunde-se em anomalias específicas.
zh_hans: 深入查看特定异常。
zh_hant: 深入查看特定異常。
